/* Localized versions of Info.plist keys */
CFBundleName = "CPU Monitor";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "1.0, Copyright © 2005-2009 Zanka Software.";
NSHumanReadableCopyright = "Copyright © 2005-2009 Zanka Software.";
